<?php
/*
	***56are1项目阿拉伯语言包

 */
return array(
	//User 模块组
	"LOGIN"				=>	"تسجيل الدخول",//登录模块名称
	"REGISTER"			=>	"مسجلة",//注册模块名称
	"URL_INDEX"			=>	"الصفحة الرئيسية ",//返回首页链接
	"URL_FORUM"			=>	"المنتدى",//论坛链接
	"URL_NATION"		=>	"الوطنية",//民族链接
	"NATION_ZANG"		=>	"التبتية",//藏族
	"NATION_HUI"		=>	"هوى",//回族
	"NATION_MENG"		=>	"المغول",//蒙古族
	"NATION_WEI"		=>	"ويغور",//维吾尔族
	"LOGIN_INTRO"		=>	"<p>هنا هي  مكرسة لتعزيز  الوحدة الوطنية،  وتعزيز  التبادلات  متعددة الأعراق </p>
	                        <p> مرحبا بكم  جميع  الطلاب!  من أجل  بناء الأمة  ،  للمساهمة في  القوة!</p>",//登录简介
	"LOGIN_TO_OUR"		=>	"تسجيل الدخول إلى  موقعنا",
	"LOGIN_TYPE"		=>	"يمكنك استخدام  البريد الإلكتروني  أو  اسم المستخدم  تسجيل الدخول",
	"USER_NAME"			=>	"اسم المستخدم",
	"USER_EMAIL"		=>	"صندوق البريد",
	"PASSWORD"			=>	"كلمة السر",
	"ENTER_PASS"		=>	"الرجاء إدخال كلمة السر",
	"REMEBER_ME"		=>	"تذكر لي",
	"OTHER_TYPE"		=>	"أو  عن طريق  الدخول"
	);
?>